[
  "better-word-count",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "omnisearch",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "quick-latex",
  "obsidian-pocket",
  "obsidian-pandoc",
  "obsidian-mind-map",
  "obsidian-kanban",
  "handwritten-notes",
  "obsidian-chartsview-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-file-color"
]